/* Style Names*/
"Basic" = "基本";
"Boxes" = "ボックス";
"Flat" = "フラット";
"Mini" = "ミニ";
"Shiny" = "光沢";
"Tabs" = "タブ";
"Text" = "テキスト";
"Wiring" = "固定中";

/* Brainstorming Style Category */
"Brainstorming" = "ブレーンストーミング";
/* Brainstorming Style Names*/
"Chalk" = "チョーク";
"Circles" = "円";
"Clouds" = "雲形";
"Lines" = "ライン";
"Notes" = "メモ";

/* Organizational Charts Style Category */
"Organizational Charts" = "組織図";
/* Organizational Chart Style Names*/
"OrgChart1" = "組織図（プレーン）";
"OrgChart2" = "組織図（エクストラ）";
"OrgChart3" = "組織図（カラー）";
